Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samediggi-vaida-nussira-luoitinlobi.html.tmx
Source language: sme
Languages: sma

source: Sámediggi váidá Nussira luoitinlobi / Energiija ja minerálat / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Saemiedigkie luejhtemeluhpiem laajhta Nussirese / Energije jïh mineraalh / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Sámediggi váidá Nussira luoitinlobi
sma: Saemiedigkie luejhtemeluhpiem laajhta Nussirese

source: Sámediggi lea váidán Birasgáhttendirektoráhta mearrádusa mii addá Nussir ASA:ii lobi luoitit ruvkebázahasaid Riehppovutnii Fálesnuori suohkanis.
sma: Saemiedigkie lea Byjresedirektovraaten nænnoestimmiem laajhteme mij Nussir ASA:se luejhtemeluhpiem vadta gruvabaatsehtsem luejhtedh Repparfjovlen sïjse Kvalsunden tjïeltesne.

source: Váidagis mii bivdit Dálkkádat- ja birasdepartemeantta rievdadit mearrádusa, ja biehttalit Nussir ASA ohcama beassat čađahit ruvkedoaimma nuoskkidanlága vuođul Nussira ja Gumpenjuni gávdnoštumiid oktavuođas.
sma: Laejhtiemisnie birrebe Klijma- jïh byrjesedepartemeente nænnoestimmiem jeatjahtahta, jïh Nussir ASA:n ohtsemem gruvagïehtelimmieluhpien bïjre nyöjhkoe deerjemelaaken mietie gaavnojne Nussir jïh Gumpenjunni / Ulveryggen.

source: Sámediggi áigu konsulteret Dálkkádat- ja birasgáhttendepartemeanttain váiddameannudeami birra.
sma: Saemiedigkie sæjhta Klijma- jïh byrjesedepartemeentine rååresjidh laejhtemegïetedimmien bïjre.

source: Eanet dieđuid addá:
sma: Vielie bïevnesh:
